<html><body><p>Произошла ошибка при записи на консультацию, {{fio}}!</p>
<p>Дата консультации: <strong>{{date}}</strong></p>
<p>Время консультации: <strong>{{time}}</strong></p>
<p>Длительность консультации: 1 час</p>
<p>Сессия проводится: с помощью мессенджера WhatsApp.</p>
<p>Эдгард сам позвонит вам на номер телефона {{phone}} в {{time}}. Приготовьте блокнот, ручку, наушники и подставку для телефона, чтобы освободить руки.</p>
<p><b>Необходимо вручную назначить человека на выбранный день и время!<b></p>
</body></html>