<html><body><p>Здравствуйте, {{fio}}!</p>
<p>Вы забронировали место на консультацию у психолога Эдгарда Зайцева.</p>
<p>Дата консультации: <strong>{{date}}</strong></p>
<p>Время консультации: <strong>{{time}}</strong></p>
<p>Длительность консультации: 1 час</p>
<p>Сессия проводится: с помощью мессенджера WhatsApp.</p>
<p>Эдгард сам позвонит вам на номер телефона {{phone}} в {{time}}. Приготовьте блокнот, ручку, наушники и подставку для телефона, чтобы освободить руки.</p>
<p>Пожалуйста, не отвечайте на это письмо — оно отправлено автоматически.</p>
<p>С любовью и благодарностью,</p>
<p>Эдгард Зайцев</p></body></html>