<html><body><p>Здравствуйте!</p>
<p>Вы зарегистрированы на сайте {{site}}.</p>
<p>Ваш логин: {{user_email}}</p>
<p>Ваш пароль: {{user_pass}} </p>
<p>Вы можете войти в свой личный кабинет по адресу <a href="https://{{site}}/auth/" target="_blank">ссылка</a>, введя свой логин и пароль.</p>
<p>или войти по <a href="https://{{site}}{{user_auth_fast_url}}" target="_blank">ссылке автоматически</a> без ввода пароля</p>
<p>Пожалуйста, не отвечайте на это письмо — оно отправлено автоматически.</p>
<p>С любовью и благодарностью,</p>
<p>Эдгард Зайцев</p>
{{site_footer}}</body></html>