<html><body><p>Здравствуйте, {{user_first_name}}!</p>
<p>Вы зарегистрированы на сайте {{site}}. Пожалуйста, подтвердите свой эл. адрес, перейдя по ссылке:</p>
<p><a href="https://{{site}}{{activate_code}}" target="_blank"><b>Подтверждение email<b></a></p>
<p>Ваш логин: {{user_email}}</p>
<p>Ваш пароль: ***** </p>
<p>Вы можете войти в свой личный кабинет по адресу <a href="https://{{site}}/auth/" target="_blank">ссылка</a>, введя свой логин и пароль.</p>
<p>Пожалуйста, не отвечайте на это письмо — оно отправлено автоматически.</p>
<p>С любовью и благодарностью,</p>
<p>Эдгард Зайцев</p>
{{site_footer}}




</body></html>