<html><body><p>Здравствуйте, {{fio}}!</p>
<p>Вы забронировали место на срочную консультацию у психолога Эдгарда Зайцева.</p>
<p>Длительность консультации: 1 час</p>
<p>Сессия проводится: с помощью мессенджера WhatsApp. </p>
<p>Эдгард сам позвонит вам на номер телефона {{phone}}. Приготовьте блокнот, ручку, наушники и подставку для телефона, чтобы освободить руки.</p>
<p>Пожалуйста, не отвечайте на это письмо — оно отправлено автоматически.</p>
<p>С любовью и благодарностью,</p>
<p>Эдгард Зайцев</p>


</body></html>