<?php

/*
 * Русский перевод админки
 */
 
$lang = array(
    'site_title' => 'Сайт зайцева',
    'site_author_name' => 'Эдгард Зайцев',
    'text_activate_account' => 'Активация учтной записи на сайте',
    'email_false' => 'Адрес электронной почты введен не верно',
    'no_input_form' => 'Обязательные поля не заполнены',
    'check_positions' => 'Я согласен с условиями и положениями',
    'user_search_register_true' => 'Пользователь уже зарегистрирован в системе',
    'user_search_authorization_false' => 'Ошибка авторизации, такого пользователя нет в системе!',
);
