<?php

/* 
 * Перевод extension pages
 */

$lang['auth']['ru'] = array(
    'title' => 'Авторизация - регистрация пользователей',
    'descr' => 'Управление авторизация - регистрация пользователей',
    'extension_admin' => 'Авторизация админка (admin.php)',
    'extension_index' => 'Авторизация отображение (index.php)',
    'error' => 'Ошибка',
    'success' => 'Успершно выполнено',
    'add_new_page' => 'Добавить новую страницу',
    'page_title' => 'наименование',
    'url' => 'адрес',
    'theme_title' => 'дизайн',
    'visible' => 'видимость',
    'edit' => 'редактировать',
    'show' => 'просмотр',
    's_opened' => 'открытая',
    's_close' => 'закрытая',
    'role' => 'доступ',
    'apply' => 'Применить',
    'cancel' => 'Отмена',
    'show_internet' => 'Доступность страницы в интернете',
    'choose_available_options' => 'Выбирите из доступных вариантов',
    'must_be_lowercase_only_in_latin' => 'Обязательно в нижнем регистре и только латинскими буквами!',
    'internet_address' => 'Адрес в интернете',
    'link_to_page' => 'Ссылка на страницу',
    'accepted' => 'принято',
    'name_page_is_true' => 'Необходимо заполнить название страницы',
    'title' => 'Название',
    'title_page' => 'Наименование страницы',
    'editing' => 'Редактирование',
    'back_link' => '< назад',
    'no_input_form' => 'Не верно ввели данные',
    'error_register_form' => 'Ошибка регистрации, попробуйте позже!'
);